const TASTE_STEP = [
  {
    id: 1,
    step: '01',
    title: '壹·凝神静气 心系于酒',
    content: '放松身心，为品鉴做好准备，尽量做到平心静气，仿佛置身于幽静的山野'
  },
  {
    id: 2,
    step: '02',
    title: '贰·举杯齐眉 眼观其色',
    content: '轻轻举起酒杯到适当位置，观察酒的色泽、酒泪、杂志'
  },
  {
    id: 3,
    step: '03',
    title: '叁·勾头倾杯 鼻闻其香',
    content: '微微低头、轻轻嗅闻白酒自然散发的香气。回想自己平时在生活中美好的味道，花朵、水果、美食，尽量发挥自己的联想'
  },
  {
    id: 4,
    step: '04',
    title: '肆·细品慢咽 口尝其味',
    content: '轻啜一小口，让酒液从舌尖开始慢慢覆盖整个舌面和口腔，充分体会酒的醇厚丰满。咽下后，感受酒的回味。'
  },
  {
    id: 5,
    step: '05',
    title: '伍·融其香味 得其风格',
    content: '结合嗅闻和品尝的感受，思考并辨别酒的类型、地域、风格。'
  },
  {
    id: 6,
    step: '06',
    title: '陆·嗅闻空杯 加以印证',
    content: '将酒液倒出，空杯放置一到两分钟，再嗅闻，体会原料带来的粮香、发酵的焙烤香、贮存的陈香。'
  },
  {
    id: 7,
    step: '07',
    title: '柒·浅饮雅酌 得以养生',
    content: '以平静空灵的心情饮酒，以微醺雅酌的方式放松，纯粹而自然，美妙而养生。'
  },
  {
    id: 8,
    step: '08',
    title: '捌·人酒情融 天地人和',
    content: '心无外物，与酒融为一体，感悟千百年酿酒技艺的传承和交融，实现天、地、人、酒和谐共存。'
  }
]
